[
  {
    "date_time": "2022-06-03",
    "title": "Workflows for sequence variant analysis",
    "text": "Two Galaxy workflows for mpox sequence variant analysis have been made available. One workflow (Illumina metatranscriptomic PE) deals with variant analysis from metatranscriptomic data. The other workflow (Report generation) can be used to generate the final variant analysis reports/plots. The workflows, and instructions on how to use them, <a class='dark-blue' target='_blank' href='https://galaxyproject.org/projects/mpxv/'>are found here</a>. More workflows will be added here over time"
  },
  {
    "date_time": "2022-05-25",
    "name": "European COVID-19 Data Portal/BY-COVID",
    "contact_info": "virus-dataflow@ebi.ac.uk",
    "title": "Mpox viral data submission",
    "text": "Since 13 May 2022, 92 laboratory confirmed cases of mpox have been reported to the WHO from Member States that are not endemic for mpox virus. With epidemiological investigations ongoing we are repurposing the pipelines built during the COVID-19 pandemic to demonstrate preparedness for other infectious disease outbreaks. Therefore we are seeking your help in connecting us to laboratories or individuals who are active in sequencing mpox virus. We have created <a class='dark-blue' target='_blank' href='https://www.covid19dataportal.org/news/monkeypox-viral-data-submissions?nid=2038'>a document outlining the data submission into our open databases</a> with a particular focus on attribution for data producers and can provide technical support to streamline the data submission process. If you are aware of ongoing sequencing efforts of mpox virus or would like to suggest any other data resources that should be connected please contact <a class='dark-blue' href='mailto:virus-dataflow@ebi.ac.uk'>virus-dataflow&#64;ebi.ac.uk</a>."
  },
  {
    "date_time": "2022-05-25",
    "title": "Nextstrain build",
    "text": "Nextstrain have updated their *mpox build* with additional available genomes from Portugal and a genome from Germany associated with the current multi-country outbreak. The latest Nextstrain build <a class='dark-blue' target='_blank' href='https://nextstrain.org/monkeypox?c=country&p=grid'>can found here</a>."
  }
]
