[  {
    "date_time": "2022-01-17 17:26",
    "name": "Anna Székely",
    "contact_info": "anna.szekely@slu.se",
    "title": "Omicron overcame delta in a couple weeks in analysed Swedish wastewaters",
    "text": "By quantifying K417N and wild-type K417 mutations we estimated the ratio of omicron and delta in major cities. In all places up till Christmas delta was the dominant variant but during the holiday weeks omicron took-over. By the 10th of January delta fall below the detection limit of the assay, indicating outcompeting by omicron. For more, check out our latest press-release:<br><a class='dark-blue' target='_blank' href='https://www.slu.se/ew-nyheter/2022/1/omikron-dominerar-nu-nastan-helt-i-avloppsvattnet/'>https:&#47;&#47;www.slu.se/ew-nyheter/2022/1/omikron-dominerar-nu-nastan-helt-i-avloppsvattnet/</a>"
  },
  {
    "date_time": "2022-01-13 14:40",
    "name": "Arnold Kochari",
    "contact_info": "arnold.kochari@scilifelab.se",
    "title": "Omicron VoC detected in Uppsala wastewater",
    "text": "Anna Szekely <a class='dark-blue' target='_blank' href='https://mobile.twitter.com/mikromara/status/1479728491377696769'>shared first results</a> in work attempting to detect Omicron VoC in Uppsala wastewater samples. Here they are: 'On w51 delta dominated, omicron mutations were barely detectable. On w52 delta continued to increase but omicron also showed a strong signal (probably similar ratio of the 2 variants). On w1 delta started to decrease and omicron more than doubled.' See <a class='dark-blue' target='_blank' href='https://mobile.twitter.com/mikromara'>Anna Szekely's twitter account</a> for future updates."
  },
  {
    "date_time": "2021-12-22 16:50",
    "name": "Arnold Kochari",
    "contact_info": "arnold.kochari@scilifelab.se",
    "title": "Proportion of Omicron VoC in Region Skåne",
    "text": "Region Skåne is publishing the proportion of variants in the samples sequenced every week, <a class='dark-blue' target='_blank' href='https://www.skane.se/digitala-rapporter/lagesbild-covid-19-i-skane/sekvensering/'>it can be followed on this page</a>. During week 49, 21.8% of samples were of the Omicron VoC (out of 565 sequenced samples in total that week)."
  },
  {
    "date_time": "2021-12-20 12:55",
    "name": "Arnold Kochari",
    "contact_info": "arnold.kochari@scilifelab.se",
    "title": "Preliminary results on neutralization resistance of the Omicron VoC from the Murrell lab",
    "text": "On December 7 the Murrell lab has made public two sets of prelimiary results on neutralization resistance of the Omicron VoC: <a class='dark-blue' target='_blank' href='https://drive.google.com/file/d/10rLK4oBxZbLbx0fIau4AFGimWr2VoVRR/view'>Neutralization resistance of the Omicron SARS-CoV-2 Variant of Concern against monoclonal antibodies</a> and <a class='dark-blue' target='_blank' href='https://drive.google.com/file/d/1CuxmNYj5cpIuxWXhjjVmuDqntxXwlfXQ/view'>Quantification of the neutralization resistance of the Omicron Variant of Concern</a>. Both are prelimiary reports, subject to modification. I recommend following <a class='dark-blue' target='_blank' href='https://twitter.com/BenjMurrell'>Ben Murrell's Twitter account</a> for updates."
  }
]
