[
  {
    "pmcid": "PMC8660660",
    "authors": "Ferré, Valentine Marie; Peiffer-Smadja, Nathan; Visseaux, Benoit; Descamps, Diane; Ghosn, Jade; Charpentier, Charlotte",
    "publication_year": 2021,
    "publication_month": 12,
    "title": "Omicron SARS-CoV-2 variant: What we know and what we don’t",
    "journal": "Anaesth Crit Care Pain Med",
    "first_pub_date": "2021-12-10"
  },
  {
    "pmcid": "PMC8654462",
    "authors": "Stampfer, Samuel D.; Goldwater, Marissa-Skye; Bujarski, Sean; Regidor, Bernard; Zhang, Wenjuan; Feinstein, Aaron J.; Swift, Regina; Eshaghian, Shahrooz; Vail, Eric; Berenson, James R.",
    "publication_year": 2021,
    "publication_month": 12,
    "title": "Severe breakthrough COVID-19 with a heavily mutated variant in a multiple myeloma patient 10 weeks after vaccination",
    "journal": "Clin Infect Pract",
    "first_pub_date": "2021-12-09"
  },
  {
    "pmcid": "PMC8634699",
    "doi": "10.1016/j.ijid.2021.11.040",
    "authors": "Petersen, Eskild; Ntoumi, Francine; Hui, David S; Abubakar, Aisha; Kramer, Laura D; Obiero, Christina; Tambyah, Paul Anantharajah; Blumberg, Lucille; Yapi, Richard; Al-Abri, Seif; Pinto, Tatiana de Castro Abreu; Yeboah-Manu, Dorothy; Haider, Najmul; Asogun, Danny; Velavan, Thirumalaisamy P; Kapata, Nathan; Bates, Matthew; Ansumana, Rashid; Montaldo, Chiara; Mucheleng'anga, Luchenga; Tembo, John; Mwaba, Peter; Himwaze, Cordelia M; Hamid, Muzamil Mahdi Abdel; Mfinanga, Sayoki; Mboera, Leonard; Raj, Tajudeen; Aklillu, Eleni; Veas, Francisco; Edwards, Sarah; Kaleebu, Pontiano; McHugh, Timothy D; Chakaya, Jeremiah; Nyirenda, Thomas; Bockarie, Moses; Nyasulu, Peter S; Wejse, Christian; Muyembe-Tamfum, Jean-Jacques; Azhar, Esam I; Maeurer, Markus; Nachega, Jean B; Kock, Richard; Ippolito, Giuseppe; Zumla, Alimuddin",
    "publication_year": 2021,
    "publication_month": 12,
    "title": "Emergence of new SARS-CoV-2 Variant of Concern Omicron (B.1.1.529) - highlights Africa's research capabilities, but exposes major knowledge gaps, inequities of vaccine distribution, inadequacies in global COVID-19 response and control efforts.",
    "journal": "Int J Infect Dis",
    "first_pub_date": "2021-12-01"
  },
  {
    "doi": "10.1101/2021.12.13.21267668",
    "authors": "Lu, Lu; Mok, Bobo; Chen, Linlei; Chan, Jacky; Tsang, Owen; Lam, Bosco; Chuang, Vivien; Chu, Allen; Chan, Ally; Ip, Jonathan; Chan, Brian; Zhang, Ruiqi; Yip, Cyril; Cheng, Vincent; Chan, Kwok-Hung; Hung, Ivan; Yuen, Kwok-Yung; Chen, Honglin; To, Kelvin",
    "publication_year": 2021,
    "title": "Neutralization of SARS-CoV-2 Omicron variant by sera from BNT162b2 or Coronavac vaccine recipients",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.13.21267670",
    "authors": "Nemet, Ital; Kliker, Limor; Lustig, Yaniv; Zuckerman, Neta; Cohen, Carmit; Kreiss, Yitshak; Alroy-Preis, Sharo; Regev-Yochay, Gili; Mendelson, Ella; Mandelboim, Michal",
    "publication_year": 2021,
    "title": "Third BNT162b2 vaccination neutralization of SARS-CoV-2 Omicron infection",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.08.21267491",
    "authors": "Rössler, Annika; Riepler, Lydia; Bante, David; Laer, Dorothee von; Kimpel, Janine",
    "publication_year": 2021,
    "title": "SARS-CoV-2 B.1.1.529 variant (Omicron) evades neutralization by sera from vaccinated and convalescent individuals",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-11"
  },
  {
    "doi": "10.1101/2021.12.14.21267755",
    "authors": "Garcia-Beltran, Wilfredo; St Denis, Kerri; Hoelzemer, Angelique; Lam, Evan; Nitido, Adam; Sheehan, Maegan; Berrios, Cristhian; Ofoman, Onosereme; Chang, Christina; Hauser, Blake; Feldman, Jared; Gregory, David; Poznansky, Mark; Schmidt, Aaron; Iafrate, John; Naranbhai, Vivek; Balazs, Alejandro",
    "publication_year": 2021,
    "title": "mRNA-based COVID-19 vaccine boosters induce neutralizing immunity against SARS-CoV-2 Omicron variant",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.14.21267769",
    "authors": "Gruell, Henning; Vanshylla, Kanika; Tober-Lau, Pinkus; Hillus, David; Schommers, Philipp; Lehmann, Clara; Kurth, Florian; Sander, Leif Erik; Klein, Florian",
    "publication_year": 2021,
    "title": "mRNA booster immunization elicits potent neutralizing serum activity against the SARS-CoV-2 Omicron variant",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.13.21267748",
    "authors": "Khoury, David; Steain, Megan; Triccas, James; Sigal, Alex; Davenport, Miles Philip; Cromer, Deborah",
    "publication_year": 2021,
    "title": "Analysis: A meta-analysis of Early Results to predict Vaccine efficacy against Omicron",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.14.21267615",
    "authors": "Andrews, Nick; Stowe, Julia; Kirsebom, Freja; Toffa, Samuel; Rickeard, Tim; Gallagher, Eileen; Gower, Charlotte; Kall, Meaghan; Groves, Natalie; O'Connell, Anne-Marie; Simons, David; Blomquist, Paula; Dabrera, Gavin; Myers, Richard; Ladhani, Shamez; Amirthalingam, Gayatri; Gharbia, Saheer; Barrett, Jeffrey; Elson, Richard; Ferguson, Neil; Zambon, Maria; Campbell, Colin NJ; Brown, Kevin; Hopkins, Susan; Chand, Meera; Ramsay, Mary; Lopez Bernal, Jamie",
    "publication_year": 2021,
    "title": "Effectiveness of COVID-19 vaccines against the Omicron (B.1.1.529) variant of concern",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.12.472269",
    "authors": "Cameroni, Elisabetta; Saliba, Christian; Bowen, John; Rosen, Laura; Culap, Katja; Pinto, Dora; De Marco, Anna; Zepeda, Samantha; di Iulio, Julia; Zatta, Fabrizia; Kaiser, Hanna; Noack, Julia; Farhat, Nisar; Czudnochowski, Nadine; Havenar-Daughton, Colin; Sprouse, Kaitlin; Dillen, Josh; Powell, Abigail; Chen, Alex; Maher, Cyrus; Yin, Li; Sun, David; Soriaga, Leah; Gustafsson, Claes; Chu, Helen; Franko, Nicholas; Logue, Jenni; Iqbal, Najeeha Talat; Mazzitelli, Ignacio; Geffner, Jorge; Grifantini, Renata; Gori, Andrea; Riva, Agostino; Giannini, Olivier; Ceschi, Alessandro; Ferrari, Paolo; Franzetti-Pellanda, Alessandra; Garzoni, Christian; Hebner, Christy; Purcell, Lisa; Piccoli, Luca; Pizzuto, Matteo Samuele; Walls, Alexandra; Telenti, Amalio; Virgin, Herbert; Lanzavecchia, Antonio; Veesler, David; Snell, Gyorgy; Corti, Davide",
    "publication_year": 2021,
    "title": "Broadly neutralizing antibodies overcome SARS-CoV-2 Omicron antigenic shift",
    "journal": "bioRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.12.472313",
    "authors": "Lubin, Joseph; Markosian, Christopher; Balamurugan, D; Pasqualini, Renata; Arap, Wadih; Burley, Stephen; Khare, Sagar",
    "publication_year": 2021,
    "title": "Structural models of SARS-CoV-2 Omicron variant in complex with ACE2 receptor or antibodies suggest altered binding interfaces",
    "journal": "bioRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-13"
  },
  {
    "doi": "10.1101/2021.12.12.21267646",
    "authors": "Schmidt, Fabian; Muecksch, Frauke; Weisblum, Yiska; Da Silva, Justin; Bednarski, Eva; Cho, Alice; Wang, Zijun; Gaebler, Christian; Caskey, Marina; Nussenzweig, Michel; Hatziioannou, Theodora; Bieniasz, Paul",
    "publication_year": 2021,
    "title": "Plasma neutralization properties of the SARS-CoV-2 Omicron variant",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-13"
  },
  {
    "doi": "10.1101/2021.12.12.472286",
    "authors": "Hoffmann, Markus; Krüger, Nadine; Schulz, Sebastian; Cossmann, Anne; Rocha, Cheila; Kempf, Amy; Nehlmeier, Inga; Graichen, Luise; Moldenhauer, Anna-Sophie; Winkler, Martin Sebastian; Lier, Martin; Dopfer-Jablonka, Alexandra; Jäck, Hans-Martin; Behrens, Georg; Pöhlmann, Stefan",
    "publication_year": 2021,
    "title": "The Omicron variant is highly resistant against antibody-mediated neutralization - implications for control of the COVID-19 pandemic",
    "journal": "bioRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-13"
  },
  {
    "doi": "10.1101/2021.12.19.21268028",
    "authors": "Raquel Viana, Sikhulile Moyo, Daniel Gyamfi Amoako, Houriiyah Tegally, Cathrine Scheepers, Richard J Lessells, Jennifer Giandhari, Nicole Wolter, Josie Everatt, Andrew Rambaut, Christian Althaus, Eduan Wilkinson, Adriano Mendes, Amy Strydom, Michaela Davids, Simnikiwe Mayaphi, Simani Gaseitsiwe, Wonderful T Choga, Dorcas Maruapula, Boitumelo Zuze, Botshelo Radibe, Legodile Koopile, Roger Shapiro, Shahin Lockman, Mpaphi B. Mbulawa, Thongbotho Mphoyakgosi, Pamela Smith-Lawrence, Mosepele Mosepele, Mogomotsi Matshaba, Kereng Masupu, Mohammed Chand, Charity Joseph, Lesego Kuate-Lere, Onalethatha Lesetedi-Mafoko, Kgomotso Moruisi, Lesley Scott, Wendy Stevens, Constantinos Kurt Wibmer, Anele Mnguni, Arshad Ismail, Boitshoko Mahlangu, Darren P. Martin, Verity Hill, Rachel Colquhoun, Modisa S. Motswaledi, James Emmanuel San, Noxolo Ntuli, Gerald Motsatsi, Sureshnee Pillay, Thabo Mohale, Upasana Ramphal, Yeshnee Naidoo, Naume Tebeila, Marta Giovanetti, Koleka Mlisana, Carolyn Williamson, Nei-yuan Hsiao, Nokukhanya Msomi, Kamela Mahlakwane, Susan Engelbrecht, Tongai Maponga, Wolfgang Preiser, Zinhle Makatini, Oluwakemi Laguda-Akingba, Lavanya Singh, Ugochukwu J. Anyaneji, Monika Moir, Stephanie van Wyk, Derek Tshiabuila, Yajna Ramphal, Arisha Maharaj, Sergei Pond, Alexander G Lucaci, Steven Weaver, Maciej F Boni, Koen Deforche, Kathleen Subramoney, Diana Hardie, Gert Marais, Deelan Doolabh, Rageema Joseph, Nokuzola Mbhele, Luicer Olubayo, Arash Iranzadeh, Alexander E Zarebski, Joseph Tsui, Moritz UG Kraemer, Oliver G Pybus, Dominique Goedhals, Phillip Armand Bester, Martin M Nyaga, Peter N Mwangi, Allison Glass, Florette Treurnicht, Marietjie Venter, Jinal N. Bhiman, Anne von Gottberg, Tulio de Oliveira",
    "publication_year": 2021,
    "title": "Rapid epidemic expansion of the SARS-CoV-2 Omicron variant in southern Africa",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "Y",
    "first_pub_date": "2021-12-21"
  },
  {
    "doi": "10.1101/2021.12.14.21267615",
    "authors": "Nick Andrews, Julia Stowe, Freja Kirsebom, Samuel Toffa, Tim Rickeard, Eileen Gallagher, Charlotte Gower, Meaghan Kall, Natalie Groves, Anne-Marie O’Connell, David Simons, Paula B. Blomquist, Asad Zaidi, Sophie Nash, Nurin Iwani Binti Abdul Aziz, Simon Thelwall, Gavin Dabrera, Richard Myers, Gayatri Amirthalingam, Saheer Gharbia, Jeffrey C. Barrett, Richard Elson, Shamez N Ladhani, Neil Ferguson, Maria Zambon, Colin NJ Campbell, Kevin Brown, Susan Hopkins, Meera Chand, Mary Ramsay, Jamie Lopez Bernal",
    "publication_year": 2021,
    "title": "Effectiveness of COVID-19 vaccines against the Omicron (B.1.1.529) variant of concern",
    "journal": "medRxiv",
    "preprint": "Y",
    "open_access": "Y",
    "first_pub_date": "2021-12-14"
  },
  {
    "doi": "10.1101/2021.12.19.473380",
    "authors": "Dhiraj Mannar, James W. Saville, Xing Zhu, Shanti S. Srivastava, Alison M. Berezuk, Katharine Tuttle, Citliali Marquez, Inna Sekirov, Sriram Subramaniam",
    "publication_year": 2021,
    "title": "SARS-CoV-2 Omicron Variant: ACE2 Binding, Cryo-EM Structure of Spike Protein-ACE2 Complex and Antibody Evasion",
    "journal": "bioRxiv",
    "preprint": "Y",
    "open_access": "N",
    "first_pub_date": "2021-12-21"
  },
  {
    "doi": "10.1038/d41586-021-03826-3",
    "authors": "Lihong Liu, Sho Iketani, Yicheng Guo, Jasper F-W. Chan, Maple Wang, Liyuan Liu, Yang Luo, Hin Chu, Yiming Huang, Manoj S. Nair, Jian Yu, Kenn K-H. Chik, Terrence T-T. Yuen, Chaemin Yoon, Kelvin K-W. To, Honglin Chen, Michael T. Yin, Magdalena E. Sobieszczyk, Yaoxing Huang, Harris H. Wang, Zizhang Sheng, Kwok-Yung Yuen & David D. Ho",
    "publication_year": 2021,
    "title": "Striking antibody evasion manifested by the Omicron variant of SARS-CoV-2",
    "journal": "Nature",
    "preprint": "N",
    "open_access": "N",
    "first_pub_date": "2021-12-22"
  },
  {
    "doi": "10.1016/j.tmaid.2021.102252",
    "authors": "Chengzhuo Tong, Wenzhong Shi, Anshu Zhang, Zhicheng Shi",
    "publication_year": 2021,
    "title": "Tracking and controlling the spatiotemporal spread of SARS-CoV-2 Omicron variant in South Africa",
    "journal": "Travel Medicine and Infectious Disease",
    "preprint": "N",
    "open_access": "",
    "first_pub_date": "2021-12-30"
  },
  {
    "doi": "10.1016/S0140-6736(21)02844-0",
    "authors": "Wanwisa Dejnirattisai, Robert H Shaw, Piyada Supasa, Chang Liu, Arabella SV Stuart, Andrew J Pollard, Xinxue Liu, Teresa Lambe, Derrick Crook, Dave I Stuart, Juthathip Mongkolsapaya, Jonathan S Nguyen-Van-Tam, Matthew D Snape, Gavin R Screaton, the Com-COV2 study group",
    "publication_year": 2021,
    "title": "Reduced neutralisation of SARS-CoV-2 omicron B.1.1.529 variant by post-immunisation serum",
    "journal": "The Lancet",
    "preprint": "N",
    "open_access": "",
    "first_pub_date": "2021-12-20"
  },
  {
    "doi": "10.21203/rs.3.rs-1196079/v1",
    "authors": "Anna R. Mäkelä, Hasan Uğurlu, Liina Hannula, Petja Salminen, Ravi Kant, Riku Fagerlund, Anu Haveri, Tomas Strandin, Lauri Kareinen, Jussi Hepojoki, Lev Levanov, Arja Pasternack, Rauno A. Naves, Olli Ritvos, Pamela Österlund, Tarja Sironen, Olli Vapalahti, Anja Kipar, Juha T. Huiskonen, Ilona Rissanen, Kalle Saksela",
    "publication_year": 2021,
    "title": "Intranasal inhibitor blocks omicron and other variants of SARS-CoV-2",
    "journal": "Research Square",
    "preprint": "Y",
    "open_access": "Y",
    "first_pub_date": "2021-12-28"
  },
  {
    "doi": "10.1101/2021.12.28.474380",
    "authors": "Matthew McCallum, Nadine Czudnochowski, Laura E. Rosen, Samantha K. Zepeda, John E. Bowen, Josh R. Dillen, Abigail E. Powell, Tristan I. Croll, Jay Nix, Herbert W. Virgin, Davide Corti, Gyorgy Snell, David Veesler",
    "publication_year": 2021,
    "title": "Structural basis of SARS-CoV-2 Omicron immune evasion and receptor engagement",
    "journal": "bioRxiv",
    "preprint": "Y",
    "open_access": "Y",
    "first_pub_date": "2021-12-31"
  }
]
