[
  {
    "mdtext": "From Mannar, Saville et al. (DOI: [10.1101/2021.12.19.473380](https://doi.org/10.1101/2021.12.19.473380)): Unbound Omicron spike protein trimer (PDB ID [7T9J](https://www.rcsb.org/structure/7T9J), [EMD-25759](https://www.emdataresource.org/EMD-25759)), global ACE2-bound Omicron spike protein trimer (PDB ID [7T9K](https://www.rcsb.org/structure/7T9K), [EMD-25760](https://www.emdataresource.org/EMD-25760)), focus-refinement of the ACE2-RBD interface for the ACE2-bound Omicron spike protein trimer (PDB ID [7T9L](https://www.rcsb.org/structure/7T9L), [EMD-25761](https://www.emdataresource.org/EMD-25761))."
  },
  {
    "mdtext": "Sequences of the Omicron variant in South Africa by the Kwazulu-Natal Research Innovation and Sequencing Platform (KRISP) and the Centre for Epidemic Response and Innovation (Viana, Moyo, et al.), [BioProject PRJNA784038](https://www.ncbi.nlm.nih.gov/bioproject/?term=PRJNA784038)."
  },
  {
    "mdtext": "Genomic sequences of Omicron variants of SARS-CoV-2 from November 9 to November 28, 2021 (Yeh, Ting Yu; Contreras, Gregory), DOI: [10.6084/m9.figshare.17105090.v1](https://doi.org/10.6084/m9.figshare.17105090.v1)."
  },
  {
    "mdtext": "Supplementary material to *Structural-bioinformatics analysis of SARS-CoV-2 variants reveals higher hACE2 receptor binding affinity for Omicron B.1.1.529 spike RBD compared to wild-type reference* (Durmaz, Köchl et al 2021, Research Square, DOI: [10.21203/rs.3.rs-1153124/v1](https://doi.org/10.21203/rs.3.rs-1153124/v1)):  Input and final structure files as well as Pandas Dataframes of interaction, energies exported as Python Pickle files generated within this work; A GISAID acknowledgment table containing sequence data used in this study. DOI: [10.6084/m9.figshare.17129771.v1](https://doi.org/10.6084/m9.figshare.17129771.v1)"
  },
  {
    "mdtext": "Data on risk of SARS-CoV-2 reinfection associated with emergence of the Omicron variant in South Africa: Counts of reinfections and primary infections by province, age group (5-year bands), and sex (M, F, U) between 04 March 2020 and 27 November 2021; Daily time series of primary infections and suspected reinfections by specimen receipt date (national) (Pulliam, Juliet R.C.; van Schalkwyk, Cari; Govender, Nevashan et al.). DOI: [10.5281/zenodo.5745339](https://doi.org/10.5281/zenodo.5745339)."
  }
]
